<?php
/**
 * Created by PhpStorm.
 * User: Arsen
 * Date: 11/6/2015
 * Time: 3:20 PM
 */
?>
<!--<div class="info-col">-->
<!--    <p class="col-title">Бомбардиры</p>-->
<!--    <div class="scorer">-->
<!--        <table>-->
<!--            <tr>-->
<!--                <td><a href="#">01- Лаерсио Гомес Коста (Бананц)</a></td>-->
<!--                <td>3 гола</td>-->
<!--            </tr>-->
<!--            <tr>-->
<!--                <td>01- Лаерсио Гомес Коста (Бананц)</td>-->
<!--                <td>3 гола</td>-->
<!--            </tr>-->
<!--            <tr>-->
<!--                <td>01- Лаерсио Гомес Коста (Бананц)</td>-->
<!--                <td>3 гола</td>-->
<!--            </tr>-->
<!--            <tr>-->
<!--                <td>01- Лаерсио Гомес Коста (Бананц)</td>-->
<!--                <td>3 гола</td>-->
<!--            </tr>-->
<!--            <tr>-->
<!--                <td>01- Лаерсио Гомес Коста (Бананц)</td>-->
<!--                <td>3 гола</td>-->
<!--            </tr><tr>-->
<!--                <td>01- Лаерсио Гомес Коста (Бананц)</td>-->
<!--                <td>3 гола</td>-->
<!--            </tr>-->
<!--            <tr>-->
<!--                <td>01- Лаерсио Гомес Коста (Бананц)</td>-->
<!--                <td>3 гола</td>-->
<!--            </tr>-->
<!---->
<!--        </table>-->
<!--    </div>-->
<!--</div>-->