<div class="inner_content_wrapper">
	<div class="inner_content article">
		<div style="min-height: 173px;">
			<div>
				<h1>Тито Рамальо - о матче против "Гандзасара"</h1>
				<div class="photo_wrapper" style="width: 265px;">
					<a class="fancybox" title="Бананц" href="/uploads/images/news_12/tito.jpg" rel="gallary_p">
						<img class="image" style="max-width: 264px;" src="/uploads/images/news_12/tito.jpg" alt="banants" />
					</a>
				</div>
				<p>Главный тренер ереванского "Бананца" Тито Рамальо на послематчевой пресс-конференции поделился своими впечатлениями от поединка 27-го тура чемпионата Армении с капанским "Гандзасаром" (0:0), коротко подвел итоги своего первого сезона в нашей стране и рассказал с каким настроением уходит в отпуск.</p>
				<p>- Трудно ли было настроиться на эту встречу и каковы Ваши впечатления от игры?</p>
				<p>- Действительно трудно, так как мы уже завоевали кубок и решили поставленную перед нами главную задачу и было очень трудно сохранить в команде соревновательный дух. Однако, ребята проявили себя очень профессионально и решили также маленькую задачу, поставленную перед ними после завоевания кубка: поднялись с последней строчки в турнирной таблице. В целом, думаю, мы заслужили и более высокого места.</p>
				<p>Что касается матча, то у нас было четыре реальных голевых момента, был неназначенный пенальти, в одном эпизоде мяч угодил в штангу. Ребята заслуживали большего.</p>
				<p>- Как коротко подведете итоги Вашего первого сезона, проведенного в Армении?</p>
				<p>- В первую очередь, мы добились поставленных перед нами целей. Прежде всего, завоевали титул, а также произвели изменения в инфраструктуре клуба. Мы должны хорошо отдохнуть, немного перевести дыхание и понять, что будем делать в следующем сезоне.</p>
				<p>- С каким настроением уходите в отпуск?</p>
				<p>- Я около пяти месяцев не был дома. Очень хочу вернуться домой и отдохнуть. Домой возвращаюсь с чувством удовлетворения от завоевания кубка.</p>
			</div>
		</div>
	</div>
</div>