<div class="inner_content_wrapper">
	<div class="inner_content article">
		<div style="min-height: 173px;">
			<div>
				<h1>Участвуйте в опросе по переименованию клуба!</h1>
				<div class="photo_wrapper" style="width: 265px;">
					<a class="fancybox" title="Спорт Кафе" href="/uploads/images/news_5/opros.jpg" rel="gallary_p">
						<img class="image" style="max-width: 264px;" src="/uploads/images/news_5/opros.jpg" alt="banants" />
					</a>
				</div>
				<p>Как известно, в последнее время активизировались разговоры вокруг возможного переименования ФК "Бананц".  С этим вопросом к руководству клуба обратились и активные болельщики команды.</p>
				<p>В этой ситуации для привлечения как можно больше болельщиков "Бананца" предлагаем принять участие в опросе, который проводится на официальном сайте клуба, на основании которого будет принято решение по поводу переименования команды.</p>
				<p>Проголосовать можно на главной странице сайта, в ее нижней левой части.</p>
			</div>
		</div>
	</div>
</div>