<div class="inner_content_wrapper">
	<div class="inner_content article">
		<div style="min-height: 173px;">
			<div>
				<h1>Գործարկվել է «Բանանցի» պաշտոնական կայքի նոր տարբերակը</h1>
				<div class="photo_wrapper" style="width: 265px;">
					<a class="fancybox" title="Спорт Кафе" href="/uploads/images/news_4/newsite.jpg" rel="gallary_p">
						<img class="image" style="max-width: 264px;" src="/uploads/images/news_4/newsite.jpg" alt="banants" />
					</a>
				</div>
				<p>Ապրիլի 24-ից գործածության է դրվել «Բանանցի» պաշտոնական կայքի նոր տարբերակը: Նոր դիզայնով կայքում ակումբի երկրպագուները հնարավորություն ունեն ծանոթանալ ակումբի մասին նորություններին հայերեն և ռուսերեն լեզուներով, առաջիկայում նախատեսվում է գործարկել նաև անգլերեն տարբերակը:</p>
				<p>Կայքն առաջիկայում հնարավորություն կընձեռնի բացի սովորական դարձած տեքստերից, լուսանկարներից և տեսանյութերից ծանոթանալ նաև ֆուտբոլիստների մանրամասն վիճակագրությանը, առանձին նորություններ կլինեն նաև «Բանանցի» Ակադեմիայի մասին:</p>
			</div>
		</div>
	</div>
</div>