<div class="inner_content_wrapper">
	<div class="inner_content article">
		<div style="min-height: 173px;">
			<div>
				<h1>Տիտո Ռամալյոն՝ «Ալաշկերտի» դեմ խաղի մասին</h1>
				<div class="photo_wrapper" style="width: 265px;">
					<a class="fancybox" title="Спорт Кафе" href="/uploads/images/news_5/TitoAlashkert.jpg" rel="gallary_p">
						<img class="image" style="max-width: 264px;" src="/uploads/images/news_5/TitoAlashkert.jpg" alt="banants" />
					</a>
				</div>
				<p>«Բանանցի» գլխավոր մարզիչ Տիտո Ռամալյոն հետևյալ կարծիքն է հայտնել Հայաստանի առաջնության 24-րդ տուրի «Ալաշկերտի» դեմ հանդիպումից հետո:</p>
				<p>- Ինչպես և «Ալաշկերտի» դեմ մեր բոլոր խաղերը, շատ հավասար խաղ էր: Տարբերությունն այն էր, որ մրցակիցն օգտագործեց իր հնարավորությունները, իսկ մենք՝ ոչ: Գոլային հնարավորությունները հավասար էին: Կարծում եմ, որ թիմերի միջև մեծ տարբերություններ չկային:</p>
				<p><strong>- Այսօր հիմնական կազմի շատ ֆուտբոլիստներ բացակայում էին: Գո՞հ եք այն ֆուտբոլիստներից, ովքեր խաղադաշտ էին դուրս եկել նրանց փոխարեն:</strong></p>
				<p>- Այսօրվա խաղի համար տրամաբանական էր, որ շատ ֆուտբոլիստների պահել էինք եզրափակչի համար: Իհարկե, զգացվեց այսօրվա ֆուտբոլիստների մոտ փորձի պակասը, սակայն ժամանակի ընթացքում կլրացնենք դա:</p>
				<p><strong>- Թիմի համար հոգեբանորեն կարևոր չէ՞ր հաղթանակով մոտենալ եզրափակչին:</strong></p>
				<p>- Հաղթանակը յուրաքանչյուր իրավիճակում էլ օգտակար է: Բնականաբար «Բանանցը» եկել էր հաղթելու և ունեինք գոլային հնարավորություններ, բայց կարծում եմ, որ այօրվա խաղի արդյունքը ոչ մի ազդեցություն չի ունենա եզրափակչի վրա: Ինչպե՞ս է խաղացել «Միկան»:</p>
				<p><strong>- Պարտվել է 1:4 հաշվով:</strong></p>
				<p>- Կարծում եմ՝ և՛ «Միկան», և՛ մենք, այսօր պարտվելով,մտածում ենք չորեքշաբթի օրվա մասին: Չենք կարող խուսափել դրանից:</p>
				<p><strong>- 1:1 հաշվի ժամանակ, երբ «Ալաշկերտը» մեծացրեց ճնշումը պաշտպան Լայոնել Ադամսի փոխարեն հարձակվող Ացամազ Բուրաևին դաշտ դուրս բերեցիք: Ինչպե՞ս դա կբացատրեք:</strong></p>
				<p>- Մինչ այդ դաշտ էր մտել Նարեկ Պետրոսյանը: Ադամսը վնասվածքի պատճառով միայն 45 րոպե կարող էր խաղալ, որպեսզի պատրաստ լիներ նաև չորեքշաբթի օրը կայանալիք եզրափակչին: Սակայն ես մի փոքր հետաձգեցի փոփոխությունը, որպեսզի կարողանա խաղալ, այնուհետեև Նարեկը մտավ դաշտ և խաղաց ձախ եզրում:</p>
				<p><strong>- Գավաթի եզրափակչին թիմը ներկայանում է այն տեսքո՞վ, ինչպես ցանկանում եք, թե՞ կան խնդիրներ:</strong></p>
				<p>- Ոչ, բոլորս պատրասատ ենք և ակնկալում ննք, որ այդպես կլինի նաև չորեքշաբթի:</p>
			</div>
		</div>
	</div>
</div>