<div class="inner_content_wrapper">
	<div class="inner_content article">
		<div style="min-height: 173px;">
			<div>
				<h1>Тито Рамальо - о матче против "Алашкерта"</h1>
				<div class="photo_wrapper" style="width: 265px;">
					<a class="fancybox" title="Спорт Кафе" href="/uploads/images/news_5/TitoAlashkert.jpg" rel="gallary_p">
						<img class="image" style="max-width: 264px;" src="/uploads/images/news_5/TitoAlashkert.jpg" alt="banants" />
					</a>
				</div>
				<p>Главный тренер ереванского "Бананца" Тито Рамальо на послематчевой пресс-конференции прокомментировал поединок 24-го тура чемпионата Армении со столичным "Алашкертом".</p>
				<p>- Как и во всех наших предыдущих матчах против "Алашкерта", прошедшая игра получилась равной. Разница была лишь в том, что соперник реализовал свои шансы, а мы - нет. По голевым моментам было равенство. Думаю, между командами не было большой разницы.</p>
				<p><strong>- Сегодня в основном составе отсутствовали многие футболисты. Довольны теми игроками, которые их заменили?</strong></p>
				<p>- Логично, что в сегодняшнем поединке многим футболистам мы предоставили отдых перед финалом Кубка. Конечно, у сегодняшних игроков была заметна нехватка опыта, однако со временем они наберутся его.</p>
				<p><strong>- А разве для команды психологически не было важно на победной ноте подойти к финалу?</strong></p>
				<p>- Победа всегда важна. Естественно, "Бананц" приехал выигрывать, и у нас были голевые моменты, но, думаю, сегодняшний результат никак не скажется на финале. А как сыграла "Мика"?</p>
				<p><strong>- Проиграла со счетом 1:4.</strong></p>
				<p>- Думаю, и "Мика", и мы, уступив сегодня, больше думали о среде. Мы не можем этого избежать.</p>
				<p><strong>- При счете 1:1, когда "Алашкерт" усилил давление, Вы вместо защитника Лайонела Адамса выпустили нападающего Ацамаза Бураева. Как Вы это объясните?</strong></p>
				<p>- До этого на поле вышел Нарек Петросян. Адамс из-за травмы мог сыграть только 45 минут, чтобы быть готовым и к предстоящему в среду финалу. Однако я немного затянул с заменой, чтобы он набрал игровую практику, затем вышел Нарек и сыграл на левом фланге.</p>
				<p><strong>- К финалу Кубка команда подходит в том виде, в каком Вы хотите ее видеть или есть проблемы?</strong></p>
				<p>- Нет, все готовы и ждем, что так будет и в среду.</p>
			</div>
		</div>
	</div>
</div>