<div class="inner_content_wrapper">
	<div class="inner_content article">
		<div style="min-height: 173px;">
			<div>
				<h1>Մասնակցե՛ք ակումբի անվանման վերաբերյալ հարցմանը</h1>
				<div class="photo_wrapper" style="width: 265px;">
					<a class="fancybox" title="Спорт Кафе" href="/uploads/images/news_5/opros.jpg" rel="gallary_p">
						<img class="image" style="max-width: 264px;" src="/uploads/images/news_5/opros.jpg" alt="banants" />
					</a>
				</div>
				<p>Ինչպես հայտնի է, վերջին շրջանում ակտիվացել են խոսակցությունները «Բանանց» ֆուտբոլային ակումբի հնարավոր վերանման մասին:</p>
				<p>Այդ հարցով ակումբի ղեկավարությանն են դիմել նաև «Բանանցի» ակտիվ երկրպագուները: Այս իրավիճակում «Բանանցի» հնարավորինս շատ երկրպագուներ ներառելու համար առաջարկում ենք մասնակցել ակումբի պաշտոնական կայքում անցկացվող հարցմանը, ինչի հիման վրա էլ կկատարվեն վերանման վերաբերյալ անհրաժեշտ եզրահանգումներ:</p>
				<p>Հարցմանը կարելի է մասնակցել ակումբի պաշտոնական կայքի ներքևի ձախ հատվածում:</p>
			</div>
		</div>
	</div>
</div>