<div class="inner_content_wrapper">
	<div class="inner_content article">
		<div style="min-height: 173px;">
			<div>
				<h1>Степан Казарян: "Сделаем все, чтобы "Бананц" запомнился не как финалист, а как обладатель Кубка Армении-2016"</h1>
				<div class="photo_wrapper" style="width: 265px;">
					<a class="fancybox" title="Спорт Кафе" href="/uploads/images/news_4/stepan.jpg" rel="gallary_p">
						<img class="image" style="max-width: 264px;" src="/uploads/images/news_4/stepan.jpg" alt="banants" />
					</a>
				</div>
				<p>Ереванскому "Бананцу" удалось в ответном полуфинальном поединке Кубка Армении взять реванш у "Алашкерта" и после шестилетнего перерыва в 8-ой раз в своей истории завоевать путевку в финал. Для голкипера столичной команды Степана Казаряна именно эта игра была самой напряженной в сезоне. Говоря о сопернике по финалу, он отмечает его сильные стороны, но выражает уверенность в том, что именно они победят.</p>
				<p>- Каким был путь в финал для "Бананца"?</p>
				<p>- Очень трудным и тяжелым, но в то же время и радостным, так как после поражения дома от "Алашкерта" нам удалось за счет правильной командной работы на выезде добиться успеха и выйти в финал.</p>
				<p>- Какой матч был для тябя самый напряженный  и динамичный в розыгрыше Кубка и почему?</p>
				<p>- Ответный полуфинальный поединок на стадионе "Алашкерта". Вся игра прошла в очень напряженной борьбе, мы даже могли на последних минутах упустить победу, но, слава Богу, матч завершился с выгодным для нас счетом .</p>
				<p>- Что можешь сказать о вашем сопернике, "Мике"? Как, обычно, проходят поединки между вашими командами и что нужно сделать, чтобы добиться успеха в финале?</p>
				<p>- Для меня "Мика" - хорошая команда, укомплектованная качественными футболистами. Матчи против них проходят очень интересно, так как "Мика" тоже любит владеть мячом. Как и в любом поединке, так и в финале, чтобы победить, надо показать большую самоотверженность и хорошую игру.</p>
				<p>- В составе "Мики" произошли большие изменения. Успели уже полностью познакомиться и составить представление об игре команды?</p>
				<p>- В какой-то мере, да. Видно, что это организованная команда, которая пытается играть "вторым номером".</p>
				<p>- До сих пор "Мика" и "Бананц" в финале Кубка страны встречались лишь однажды - в 2003 г. и победителем стала "Мика". Что можно ожидать от этого матча?</p>
				<p>- Сделаем все, чтобы "Бананц" запомнился не как финалист, а как обладатель Кубка Армении-2016.</p>
				<p>- "Бананц" - первый обладатель Кубка независимой Армении. Ты этому придаешь какое-то значение в предстоящем финале?</p>
				<p>- Это очень хорошо и я этому придаю важное значение. Мы должны сделать все, чтобы, завоевав Кубок, также внести свой вклад в историю "Бананца".</p>
				<p>- За исключением прошлого года, "Мика" всегда побеждала в финале. Ты придаешь этой статистике  внимание?</p>
				<p>- Я не люблю следить за статистикой, сосредотачиваюсь на игре нашей команды.</p>
				<p>- Вообще, что нужно для победы в финале, какое самое главное условие в противостоянии, состоящем из одной игры?</p>
				<p>- Я дважды играл в финал, но, к сожалению, мне не удалось завоевать Кубок. На этот вопрос отвечу после победы 4-го мая.</p>
				<p>- Для вашей команды в этом году очень важен кубковый турнир. Это не мешает сосредотачиваться на матчах чемпионата?</p>
				<p>- Нет, потому что на данный момент мы не думаем о финале, для этого еще придет время. На каждой тренировке мы со всей серьезностью готовимся к ближайшей игре.</p>
				<p>Стелла Баблоян</p>
			</div>
		</div>
	</div>
</div>