<div class="inner_content_wrapper">
	<div class="inner_content article">
		<div style="min-height: 173px;">
			<div>
				<h1>«Արարատ-2» - «Բանանց-2» 1:0</h1>
				<div class="photo_wrapper" style="width: 265px;">
					<a class="fancybox" title="Бананц" href="/uploads/images/news_8/saxavart.jpg" rel="gallary_p">
						<img class="image" style="max-width: 264px;" src="/uploads/images/news_8/saxavart.jpg" alt="banants" />
					</a>
				</div
				<p>Աշտարակի «Քասախի մարզիկ» մարզադաշտում կայացած Հայաստանի առաջնության Առաջին խմբի 25-րդ տուրի մրցավեճում «Բանանց-2»-ը մրցակցի հարկի տակ նվազագույն հաշվով պարտություն կրեց «Արարատ-2»-ից և նահանջեց մրցաշարային աղյուսակի չորրորդ հորիզոնական:</p>
				<p>Հանդիպման ընթացքում «Բանանցի» երկրորդ թիմի ֆուտբոլիստներն ունեին մի քանի իրական գոլային հնարավորություններ: Էմիլ Եղիազարյանի և Գագիկ Մաղաքյանի հարվածներից հետո գնդակը հետ մղվեց դարպասաձողից, իսկ մեկ այլ դրվագում էլ գնդակը հայտնվեց մրցակցի դարպասում, սակայն մրցավարը խաղի կանոնների խախտում արձանագրեց հարձակվող թիմի ֆուտբոլիստների մոտ:</p>
				<p>Իսկ հանդիպման ելքը վճռեց խաղասկզբում տուգանայինի խաղարկումից հետո «Արարատի» ֆուտբոլիստների խփած գնդակը:</p>
				<p>Հաջորդ հանդիպումը «Բանանց-2»-ը մայիսի 16-ին, երբ սեփական հարկի տակ կհյուրընկալի «Արարատ-2»-ին:</p
				<p>10.05.2016, Աշտարակ, «Քասախի» մարզիկ մարզադաշտ</p>
				<p>Առաջին խումբ, 25-րդ տուր</p>
				<p>Արարատ-2 - Բանանց-2 1:0</p>
				<p>Գոլը՝ Սարգիս Մեթոյան 10</p
				<p>Արարատ-2 - 22. Արման Մելիքսթեյան, 2. Պետրոս Տեր-Պետրոսյան (4. Վահե Չոփուրյան 62), 6. Վարդան Արզոյան, 7. Գոռ Մկրտումյան, 8. Յուրի Գարեգինյան, 9. Դավիթ Ասլանյան (Սարգիս Մեթոյան 4, Էդգար Աբրահամյան 50, Վալերի Մխիթարյան 94), 11. Գեղամ Թումբարյան (3. Տիգրան Ղազարյան 65), 12. Դավիթ Մարկոսյան, 14. Արմեն Դերձյան, 15. Սերգեյ Մկրտչյան, 19. Դավիթ Ղանդիլյան (18. Տիգրան Սիմոնյան 56)</p
				<p>Բանանց-2 - 22. Գրիգոր Մակարյան, 2. Հակոբ Համբարձումյան (6. Լևոն Գևորգյան 60), 3. Գևորգ Խուլոյան, 4. Աղավարդ Պետրոսյան, 5. Գագիկ Մաղաքյան, 7. Էդգար Մովսիսյան (16. Գրիգոր Աղեկյան 60), 8. Ժիրայր Մարգարյան 80 (13. Հայկ Սարգսյան 80), 10. Հովհաննես Իլանգյոզյան, 11. Էմիլ Եղիազարյան (9. Արարատ Եգանյան 72), 15. Արթուր Խաչատրյան (14. Նարեկ Պետրոսյան 46), 21. Անդրեյ Շահգելդյան:</p
			</div>
		</div>
	</div>
</div>