<div class="inner_content_wrapper">
	<div class="inner_content history">
		<div class="history_page">
			<div class="history_bananc">
				<h1>Ստեղծվեց &laquo;հպարտ արծիվ&raquo;` &laquo;Բանանց&raquo; անունով</h1>
				<div class="photo_wrapper"><img src="../../../media/assets/images/old_team.jpg" alt="old_team.jpg" />
					<p>Բանանց ֆուտբոլային ակումբը հիմնադրել է 1992 թվականի հունվարի 20-ին` ներկայացնելով Կոտայքի մարզը: &laquo;Բանանցն&raquo; անվանակոչվել հիմնադրի` Սարգիս Իսրաելյանի հարազատ գյուղի անունով:</p>
					<p>Առաջին մրցաշրջանում թիմը նվաճել է Հայաստանի գավաթը, իսկ առաջնությունում զբաղեցրել է երրորդ հորիզոնականը:</p>
					<p>1995 թվականից Բանանցը դուրս է եկել Հայաստանի առաջնությունից, սակայն ակումբը վերածնունդ է ապրել 2001 թվականից:</p>
					<p>2005 թվականին &laquo;Բանանց&raquo; ֆուտբոլային ակումբը ունեցավ իր մարզաբազան: Հայաստանի ֆուտբոլի ֆեդերացիան Էդուարդ Գրիգորյանի անվան ֆուտբոլի հանրապետական մարզադպրոցը իր ամբողջ տարածքով ու խաղադաշտերով վարձավճարով տրամադրեց &laquo;Բանանց&raquo; ֆուտբոլային ակումբին:</p>
					<p>2007 թվականին &laquo;Բանանցն&raquo; իր պատմության ընթացքում երկրորդ անգամ է նվաճել Հայաստանի գավաթը՝ եզրափակիչ խաղում 3-1 հաշվով առավելության հասնելով &laquo;Արարատի&raquo; նկատմամբ:</p>
					<p>2013/14 մրցաշրջանում Բանանցն առաջին անգամ արժանացավ Հայատանի չեմպիոնի տիտղոսին: Մրցաշրջանի 28 տուրերում Բանանցը վաստակեց 50 միավոր և երեք միավորով գերազանցեց մոտակա հետապնդող թիմերին:</p>
					<p>Բանանցը բազմիցս Հայաստանը ներկայացրել է եվրագավաթներում և ֆուտբոլիստներ է ունեցել Հայաստանի հավաքականներում:&nbsp;</p>
					<p><strong>&laquo;</strong><strong>Բանանցը</strong><strong>&raquo;&nbsp; </strong><strong>ՀՀ&nbsp; առաջնություններում</strong></p>
					<p>2013/14թթ. Հայաստանի չեմպիոն, 2003, 2006, 2007, 2010թթ. առաջնությունների արծաթե մրցանակակիր, 1992, 1993, 2002, 2004, 2005թթ. բրոնզե մեդալակիր:</p>
					<p>ՀՀ բարձրագույն խմբի առաջնություններին մասնակցում է 1992թ. (բացառությամբ` 1995-2000թթ.):</p>
					<p><strong>Ամենախոշոր հաշվով հաղթանակները</strong>` <br /><br />&nbsp; &nbsp; 13:1 (1993թ.` &laquo;Քասախ&raquo;):</p>
					<p>&nbsp; &nbsp; 12:0 (1992թ.` &laquo;Կիլիկիա&raquo;):</p>
					<p><strong>Ամենախոշոր հաշվով պարտությունը</strong>` 1:8 (1994թ.` ՀՄԸՄ):</p>
					<p>Թիմի կազմում բոլորից շատ խաղ է անցկացրել <strong>Սամվել Մելքոնյանը</strong>` <strong>172:</strong></p>
					<p>Լավագույն ռմբարկուն <strong>Արամ Հակոբյանն է` 62 գոլ:</strong></p>
					Մեկ մրցաշրջանի արդյունավետության ռեկորդը պատկանում է <strong>Արա Հակոբյանին՝ </strong>&nbsp;<strong>45 գոլ (2003թ.):</strong>
				</div>
				<!--photo_wrapper--></div>
			<div class="history_bananc">&nbsp;</div>
			<!--histor_bananc--></div>
		<!-- history_page --></div>
	<!--inner_content--></div>