<div class="inner_content_wrapper">
	<div class="inner_content article">
		<div style="min-height: 173px;">
			<div>
				<h1>Գոլառատ ոչ-ոքի. Բանանց-2 - Փյունիկ-2 2:2</h1>
				<div class="photo_wrapper" style="width: 265px;">
					<a class="fancybox" href="/uploads/images/news_3/26036371483_d89b0947f4_b.jpg" title="Спорт Кафе" rel="gallary_p">
						<img class="image" src="/uploads/images/news_3/26036371483_d89b0947f4_b.jpg" style="max-width: 264px;" alt="banants">
					</a>
				</div>
				<p>Հայաստանի առաջնության առաջին խմբի 23-րդ տուրի խաղում գոլազուրկ ոչ-ոքի գրանցվեց «Բանանցի» և «Փյունիկի» փոխարինող թիմերի մրցավեճում:</p>
				<p>«Բանանցի» մարզադաշտում կայացած հանդիպումն անհաջող մեկնարկ ունեցավ մեր թիմի համար: Արդեն 20-րդ րոպեին «Բանանցը» հայտնվեց հետապնդողի դերում: Սակայն խաղակեսի ավարտից երկու րոպե առաջ Աղավարդ Պետրոսյանի խփած գնդակի արդյունքում թիմերն ընդմիջման գնացին հավասար հաշվի պայմաններում: «Բանանցի» պաշտպանը գոլի հեղինակ դարձավ հեռահար հարվածի արդյունքում:</p>
				<p>Երկրորդ կեսում «Բանանցը» առաջ անցավ հաշվի մեջ: Գրիգոր Աղեկյանը մրցակցի դարպասապահի դեմ մեն-մենակ դուրս գալուց հետո բաց չթողեց իր հնարավորությունը և «Բանանցն» առաջ անցավ հաշվի մեջ: Թվում էր, թե «Բանանցը» կամային հաղթանակ կտանի, սակայն խաղավարտից հինգ րոպե առաջ հետևեց հեռահար հարված «Բանանցի» դարպասին: Սուրեն Ալոյանի հետ մղած գնդակին առաջինը հասավ փյունիկցի Էրիկ Պետրոսյանը և հավասարեցրեց հաշիվը:</p>
				<p>«Բանանց-2»-ը 23 խաղում վաստակել է 38 միավոր և գտնվում է երրորդ հորիզոնականում:</p>
				<p>-----------------------</p>
				<p>25.04.2016, Հայաստանի առաջնություն, Առաջին խումբ</p>
				<p>«Բանանց-2» - «Փյունիկ-2» 2:2</p>
				<p>Գոլերը՝ Աղավարդ Պետրոսյան 43, Գրիգոր Աղեկյան 72 -  Արամ Ադամյան 20, Էրիկ Պետրոսյան 85</p>
				<p>«Բանանց-2» - Ալբերտ Օհանյան (Սուրեն Ալոյան 46), Հակոբ Համբարձումյան, Աղավարդ Պետրոսյան, Գևորգ Խուլոյան, Արթուր Խաչատրյան, Ժիրայր Մարգարյան, Անդրեյ Շահգելդյան, Վլադիմիր Բաբայան (Գրիգոր Աղեկյան 61), Էմիլ Եղիազարյան (Ստեփան Հարությունյան 69), Էդգար Մովսիսյան (Լևոն Գևորգյան 84), Հովհաննես Իլանգյոզյան (Արարատ Եգանյան 78):</p>
				<p>«Փյունիկ-2» - Գոռ Մանուկյան, Դավիթ Տերտերյան, Արմեն Խարբության, Կարեն Հարությունյան, Սամվել Խաչիկյան, Վահագն Հայրապետյան (Հովհաննես Նազարյան 87), Նորիկ Մկրտչյան (Վահե Մուրադյան 78), Արամ Ադամյան (Հովհաննես Հարությունյան 70), Հովհաննես Փանոսյան (Արամ Մովսիսյան 46), Էրիկ Վարդանյան (Սամվել Սպերցյան 60), Վիգեն Բեգոյան (Էրիկ Պետրոսյան 46):</p>
				<p>Զգուշացումներ - Գևորգ Խուլոյան 53 - Էրիկ Վարդանյան 40, Դավիթ Տերտերյան 73, Արամ Մովսիսյան 90+3</p>
			</div>
		</div>
	</div>
</div>