<div class="inner_content_wrapper">
	<div class="inner_content article">
		<div style="min-height: 173px;">
			<div>
				<h1>Եվս մեկ հաղթանակ Հանրապետական մարզադաշտում. Բանանց - Արարատ 1:2
				</h1>
				<div class="photo_wrapper" style="width: 265px;">
					<a class="fancybox" title="Бананц" href="/uploads/images/news_8/Nairi.jpg" rel="gallary_p">
						<img class="image" style="max-width: 264px;" src="/uploads/images/news_8/Nairi.jpg" alt="banants" />
					</a>
				</div>
				<p>Հայաստանի գավաթը նվաճելուց ընդմենը չորս օր անց Երևանի «Բանանցը» վերադարձավ Հանրապետական մարզադաշտ և կրկին հաղթանակ տարավ՝ այս անգամ երեքով ավելացնելով առաջնությունում իր վաստակած միավորների թիվը:</p>
				<p>«Արարատի» դեմ 25-րդ տուրի հանդիպումը «Բանանցի» համար կարևոր էր միայն մրցաշարային աղյուսակում զբաղեցրած ոչ շատ հաճելի տեղը լքելու առումով, ինչպես նաև Արդար խաղի լավ դրևորում էր:</p>
				<p>Այս խաղում «Բանանցի» գլխավոր մարզիչ Տիտո Ռամալյոն հանգստանալու հնարավորություն էր տվել պերուացի կիսապաշտպան Կլաուդիո Տոռեխոնին, իսկ առանքային խաղացողներ Զավեն Բադոյանն ու Միգել Լոպեսը հանդիպումը սկսեցին պահեստայինների նստարանից:</p>
				<p>Հանդիպման առաջին կեսում քիչ թե շատ վտանգավոր պահեր ավելի շատ ստեղծվում էին «Բանանցի» դարպասի մոտ, սակայն այդ օրն իր բարձրության վրա էր թիմի ավագ Ստեփան Ղազարյանը, ով փորձի հաշվին գրեթե միշտ ճիշտ որոշումներ էր կայացնում և չեզոքացնում էր տարբեր աստիճանի սպառնալիքները:</p>
				<p>Հանդիպման հաշիվը բացվեց 42-րդ րոպեին: «Բանանցի» դարպասի մոտ նշանակված բավական վտանգավոր անկյունայինի խաղարկումից հետո Ստեփան Ղազարյանը սկսեց «Բանանցի» արագ հակագրոհը: Օգտվելով «Արարատի» պաշտպանությունում առաջացած բաց տարածություններից «Բանանցի» ֆուտբոլիստները բացեցին հաշիվը: Այս գոլն առավել արժեքավոր էր նրանով, որ դրա ստեղծմանն անմիջական մասնակցություն ունեցան «Բանանցի» սաներ հանդիսացող ֆուտբոլիստները: 1997 թվականին ծնված Հակոբ Հակոբյանը լայնակի փոխանցմամբ գնդակն ուղարկեց մրցակցի տուգանային հրապարակ, որտեղ շատ լավ կողմնորոշվեց և մեկ հպումով կատարած փոխանցմամբ խաղընկերոջը նկատեց Պետրոս Ավետիսյանը (1996թ.), իսկ հսկողությունից դուրս մնացած Նաիրի Մինասյանն (1995թ.)էլ գլխով կատարած հարվածով վարպետորեն գրավեց դարպասը: Գոլային այս դրվագում չի կարելի չնշել նաև իր լավագույն մարզավիճակին մոտեցող Ացամազ Բուրաևի մասին, ով իր ակտիվության շնորհիվ ապակողմնորոշեց և դրվագից դուրս թողեց «Արարատի» դարպասապահ Գևորգ Պրազյանին:</p>
				<p>Երկրորդ կեսն անհաջող մեկնարկեց «Բանանցի» համար: «Արարատի» հարձակվող Կիրիան Նվաբուեզեն, ով ի դեպ նախկինում հանդես է եկել «Բանանցի» կազմում, անհատական վարպետության շնորհիվ կարողացավ ներխուժել «Բանանցի» տուգանային հրապարակ և հուժկու հարվածով գրավել վերին հեռավոր անկյունը:</p>
				<p>Երկրորդ կեսում փոխարինման մտան «Բանանցի» փորձառու խաղացողներ Միգել Լոպեսը, Զավեն Բադոյանն ու Սոսլան Կաչմազովը և խաղը սկսեց ընթանալ «Բանանցի» առավելությամբ: Մի քանի վտանգավոր պահերից հետո «Բանանցին» հաջողվեց խփել հաղթական գոլը: Զավեն Բադոյանի իրացրած տուգանայինից հետո Ացամազ Բուրաևն աչքի ընկավ գոլային հոտառությամբ և մոտ տարածությունից գրավեց դարպասը:</p>
				<p>Այսպիսով, «Բանանցը» հաղթանակ տարավ 2:1 հաշվով՝ պահպանելով գավաթը նվաճելուց հետո թիմում տիրող լավ տրամադրությունը:</p>
				<p>08.05.2016, Երևան, «Հանրապետական» մարզադաշտ</p>
				<p>Հայաստանի առաջնություն 25-րդ տուր</p>
				<p>«Արարատ»-«Բանանց» 1:2 (0:1)</p>
				<p>Մրցավար՝ Արթուր Սաֆարյան</p>
				<p>Գոլերը՝ Նվաբուեզե Կիրիան, 50 («Արարատ») - Նաիրի Մինասյան, 42, Ացամազ Բուրաև, 85 («Բանանց»)</p>
				<p>Արարատ - Գևորգ Պրազյան, Սերգեյ Ավագիմյան, Սուլեյման Կոնե, Նորայր Գրիգորյան, Վահե Մարտիրոսյան, Գորիկ Խաչատրյան, Բենիկ  Հովհաննիսյան, Բրայան դե լա Ֆուենտե, Գևորգ Նռանյան (Ռուսլան Ավդալյան 80), Կիրիան Նվաբուեզե, Ումարու Կաինա (Կարեն Եսայան 85):</p>
				<p>Բանանց - Ստեփան Ղազարյան, Սոսլան Կալմանով (Սոսլան Կաչմազով 68), Լայոնել Ադամս, Յասմին Մեցինովիչ, Վլատկո Դրոբարով, Նաիրի Մինասյան (Միգել Լոպես 52), Ալեքսանդր Հովհաննիսյան, Հակոբ Հակոբյան, Պետրոս Ավետիսյան (Զավեն Բադոյան 58), Լաերսիո (Էդգար Մովսիսյան 88), Ացամազ Բուրաև:</p>
			</div>
		</div>
	</div>
</div>